* 日刊ゲンダイの「詩織さんの不服を却下 アベ友「不起訴」検察審査会の疑惑」という記事、内容は検察審査会に対する不信感を印象づけるもの
  CLOCK: [2019-12-27 金 20:41]--[2019-12-27 金 22:01] =>  1:20

〉〉〉：Emacs： 2019-12-27（金曜日）20：41　 〉〉〉

　ちょっと構成的なやり方を変えたのですが、その最初のものがこのエントリーになります。ブラウザのブックマークに「ジャーナリスト」があって、余り開くこともなかったのですが、金岡弁護士に関する注目点があって、一つのタイムラインを開いたところ、すぐに目に入ったのが次のツイートになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜seijifujii1965（藤井誠二） 日時：2019-12-27 21:05／2019/12/25 21:04 URL： https://twitter.com/kk_hirono/status/1210532097032478720 https://twitter.com/seijifujii1965/status/1209807214682112003
> 詩織さんの不服を却下 アベ友「不起訴」検察審査会の疑惑 https://t.co/ewtJiTn5Ai #日刊ゲンダイDIGITAL
▶▶▶　　　　　End　　　　　▶▶▶

```
藤井誠二
@seijifujii1965
ノンフィクションライターです。取材しながら考えたことや、見聞きしたことを
つぶやいていきます。著作や仕事等は公式HP
http：//fujiiseiji.com

やYahooニュース個人
http：//bylines.news.yahoo.co.jp/fujiiseiji/を
御参照ください。
東京都世田谷区＆沖縄県那覇市2010年3月からTwitterを利用しています
21 フォロー中
1.1万 フォロワー

［source：］藤井誠二（@seijifujii1965）さん / Twitter https://twitter.com/seijifujii1965
```

　プロフィールにはノンフィクライターとあります。金岡弁護士とともにGoogle検索をすれば情報が見つかると思いますが、注目し、ブラウザのブックマークにも登録したきっかけになります。今まで気が付かなかったのですがユーザー名に1965とあるので昭和40年生まれの可能性がありそうです。

[link:] » 藤井誠二 金岡弁護士 - Google 検索 https://t.co/M1BuGDnlwV

[link:] » 『黙秘の壁 名古屋・漫画喫茶従業員はなぜ死んだのか』への批判を巡って。 高橋正人弁護士との対話(藤井誠二) - 個人 - Yahoo!ニュース https://t.co/uKH4R5PVw4

　検索結果のトップが上記の記事ですが、高橋正人弁護士の名前が出てきました。最近になってテレビでも見かけるようになった被害者や遺族側のスタンスを強く打ち出した弁護士になりますが、先日は、アベブラで深澤諭史弁護士と共演していたのも印象的でした。

　前に読んだことのある記事かもしれないのですが、先を急ぐので記事の内容は読んではいません。「黙秘の壁」というのが本のタイトルのようですが、確か不起訴となった事件の弁護を行ったのが金岡弁護士になります。

[link:] » 金岡　黙秘 - Google 検索 https://t.co/Gbvdu2Oa2c

　上記のGoogleの検索でトップに出たのが、次の記事になります。これも金岡法律事務所というブログのようなホームページになりますが、記事は2018年3月8日とあります。とりあえず問題性は計り知れず大きいと考えるので、次に記事を全文引用します。

```
2018年3月8日(木)｜Category：刑事弁護
原審で被告人質問も実施し、無罪となり、検察官が控訴した事件を受任した。本欄本年１月２６日「名古屋高裁刑事部の訴訟指揮」、２月１５日「珍しい異議認容決定」で紹介したのと同じ事案である。

（当然のごとく実質審理入りした後の）ある公判期日において。
山口裕之裁判長　「検察官、被告人質問は請求しないの？」
検察官　「請求したいと思います。立証趣旨は××。」
裁判長　「弁護人、御意見は」
弁護人　「全て黙秘権を行使しますので不必要。また、やむを得ない事由もない。」
裁判長　「次回実施します。出頭命令を出します。」
弁護人　「いまから黙秘権の意思を確認して下さい。意思が確認できれば、それ以上は要しないでしょう。長時間質問攻めにする等の黙秘権行使が萎縮しかねない事態は認められない。」
裁判長　「そんなことはしませんよ。じゃ、次回。」

と、こうである（ちなみにこの日は、審理時間がまだ、たっぷり１０分、残っていた）。
黙秘権行使をする、と弁護人がはっきり述べているのに、出頭命令まで出す。
黙秘権行使をするという被告人に対し、証言台に立たせることを強要する。
黙秘権を尊重していない。

今後は、山口裁判長は、黙秘権の説明を、「いつでも理由の如何を問わず黙秘できますよ」「でも、証言台に立つことは強制しますけどね」と変更すべきだろう。

（弁護士　金岡）

［source：］黙秘権が尊重されない名古屋高裁|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/497
```

　もともと金岡弁護士については、深澤諭史弁護士のタイムラインのことで取り上げておく予定でいました。そこでも名古屋高裁の裁判長のことが出てくるのですが、上記の記事には山口裁判長とあるので別人のようです。また、気になる傾向として金岡という名前を出さない法クラのツイートが散見されます。

　ともあれ、藤井誠二氏のツイートで初めて目にしたのがタイトルの日刊ゲンダイの記事になります。特に言及したツイートは見当たらず、記事の紹介のようなツイートとなっています。あるいは個人的なメモなのかもしれません。ほとんど見ることのないタイムラインなので、推測も出来ないです。

```
だが、検察自ら腰を上げ起訴する「再起」の道はあるものの起訴は極めて困難だ。２０１７年５月の詩織さんの不服申し立てに対して、検察審査会が同年９月「不起訴相当」の決議を下しているからだ。検察審査会は有権者からくじで選ばれた１１人の審査員が、「不起訴」の妥当性を判断する制度。「一事不再理」により、詩織さんは再度申し立てできないのである。

　ところが、検察審査会の審査に疑惑があったとしたら話が違ってくる。

［source：］詩織さんの不服を却下 アベ友「不起訴」検察審査会の疑惑｜日刊ゲンダイDIGITAL https://www.nikkan-gendai.com/articles/view/news/266700
```

　記事は「公開日：2019/12/25 06:00　更新日：2019/12/25 06:00」となっていますが、3ページに分かれています。上記の引用は1ページ目になります。ここでは名前が出ていないようですが、たぶん次の2ページ目に出てくるはずです。

```
「健全な法治国家のために声をあげる市民の会」（八木啓代代表）の情報開示請求に対して、東京第六検察審査会は昨年１２月、一部文書を開示しているのだが、八木代表は驚いたという。

［source：］(2ページ目)詩織さんの不服を却下 アベ友「不起訴」検察審査会の疑惑｜日刊ゲンダイDIGITAL https://www.nikkan-gendai.com/articles/view/news/266700/2
```

　最近はほとんど見かけていなかったのですが、上記の部分を引用した時に、現在も数年前と同じ「「健全な法治国家のために声をあげる市民の会」（八木啓代代表）」となっているのだと気が付きました。陸山会事件の小沢一郎氏の嫌疑を晴らすことが健全な法治国家としてあるべき姿という考えのようです。

　これも2ページ目には出ていませんが、3ページには出てくるはずです。日刊ゲンダイの記事は短い内容で3ページに分かれているのも気になるところです。

　次の3ページ目は全文を引用としました。日刊ゲンダイの見識、社会的責任を問いたくなるような記事内容だからです。

```
例えば、小沢一郎衆院議員の陸山会事件を巡って、２０１３年に検察審査会が下した「不起訴不当」の決議では、Ａ４で１４枚にわたって詳細な理由が示されている。


　さらに、八木代表の目を点にさせたのが、審査員選定の立会人だ。過去には立ち会った検事と判事の実名が開示されていたが、詩織さんの審査会分はなぜか黒塗りだった。突然の不可解な変更について、八木代表が審査会に問うと事務局は「自筆署名なので個人情報とみなし、今回から不開示にした」と答えたという。

「安倍案件である森友問題と詩織さんの検察審査会は、不透明で異例ずくめという印象です。恐ろしいのは、市民が下した判断だけに“悪しきお墨付き”になること。実際は、政治介入の余地があり、そのことを外から一切検証できないのです。まずは、メディア、国民が検察審査会に関心を持つことが必要です」（八木代表）

　安倍政権が検察審査会まで押さえているとすれば、アベ友は安泰か。もはや法治国家とは言えないんじゃないか。

［source：］(3ページ目)詩織さんの不服を却下 アベ友「不起訴」検察審査会の疑惑｜日刊ゲンダイDIGITAL https://www.nikkan-gendai.com/articles/view/news/266700/3
```

　八木啓代氏はTwitterアカウントもありましたが、かなり長くツイートは見かけていません。陸山会事件といえば、小沢一郎氏以外が有罪判決となった事件ではという認識です。認識が不十分で間違っている可能性は否定しませんが、確認するのに手間を掛ける気にもならない問題です。

　ここでも痛烈な、検察批判、検察不信の呼びかけを感じますが、同じくこの伊藤詩織氏の民事裁判の判決では、ジャーナリストの江川紹子氏も同じように裁判所の判決を全面支持し、警察や検察に対する不信感を強調の印象が強くありました。再捜査で山口敬之氏に有罪判決が下されるべきという論調です。

〈〈〈：Emacs： 2019-12-27（金曜日）22：01 　〈〈〈

* 検察を厳しく追求する「健全な法治国家のために声をあげる市民の会」（八木啓代代表）について作成した主に法クラ、弁護士らのツイートのまとめ記事
  CLOCK: [2019-12-27 金 22:08]--[2019-12-27 金 22:23] =>  0:15

〉〉〉：Emacs： 2019-12-27（金曜日）22：08　 〉〉〉

[link:] 2019年12月27日22時11分の登録： REGEXP：”八木啓代”／データベース登録済みツイート：2019年12月27日22時11分の記録：ユーザ・投稿：11／60件 http://hirono2014sk.blogspot.com/2019/12/regexp2019122722111160.html

▶（54／60） TW ld_blogos（BLOGOS編集部） 日時： 2019-03-30 10:00:00 +0900 URL： https://twitter.com/ld_blogos/status/1111795191235567616
{% tweet 1111795191235567616 %}
> 森友問題にかかわる一連の申立について、検察審査会で議決が出ました (八木啓代) https://t.co/Wh1qVwIoWG \n [政治] #森友学園 #blogos

　もう少しあるのかと思ったのですが、上記のBLOGOS編集部のツイートが、私以外のツイートでの最新としてデータベースに記録となります。次も今回のまとめで気になる発見となったものです。最近はほとんど見ていなかった園田寿氏のツイートになりますが、最近テレビで姿を見た気がします。

▶（50／60） TW sonoda_hisashi（園田寿） 日時： 2017-05-01 06:15:00 +0900 URL： https://twitter.com/sonoda_hisashi/status/858791834352406528
{% tweet 858791834352406528 %}
> じわじわきてます。森友学園問題（八木啓代） https://t.co/rRa49vtHmn

　いつの間にか園田寿氏のツイートも、法クラのタイムラインでは見かけることがなくなっていました。一時は、奥村徹弁護士と一緒に憲法問題としてわいせつ性の認識を批判する発言がありましたが、その後は法クラの弁護士らとは反対の立場と思えるようなツイートも見かけることがありました。

　上記の園田寿氏のツイートは、投稿日が2017年5月1日と気が付きました。ずいぶん前になります。

〈〈〈：Emacs： 2019-12-27（金曜日）22：23 　〈〈〈

* 深澤諭史弁護士のタイムラインで見つけた金岡繁裕弁護士（愛知県弁護士会）の「やはり消費者加害の匂いを感じる刑事弁護」という記事（金岡法律事務所）
  CLOCK: [2019-12-27 金 22:34]--[2019-12-28 土 00:33] =>  1:59

〉〉〉：Emacs： 2019-12-27（金曜日）22：34　 〉〉〉

　金岡繁裕弁護士（愛知県弁護士会）のブログのような金岡法律事務所の記事では、2,3日前にも気になる発見があったのですが、思い出せないまままだ調べてもいません。同じ深澤諭史弁護士のタイムラインでの発見だったような気もするのですがこれも未確認です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-27 22:45／2019/12/27 20:26 URL： https://twitter.com/kk_hirono/status/1210557338572058624 https://twitter.com/s_hirono/status/1210522381610930176
> 2019-12-27-111653_やはり消費者加害の匂いを感じる刑事弁護｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/xsO9WMjmX0
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-27 22:45／2019/12/27 11:15 URL： https://twitter.com/kk_hirono/status/1210557286281691138 https://twitter.com/s_hirono/status/1210383602912907264
> 2019-12-27-111138_やはり消費者加害の匂いを感じる刑事弁護｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/W4GF0NDWYM
▶▶▶　　　　　End　　　　　▶▶▶

　あると思ったスクリーンショットの記録が見当たらなかったので、新たにスクリーンショットの記録を作成しました。次の２つになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-27 22:49／2019/12/27 22:47 URL： https://twitter.com/kk_hirono/status/1210558209464815616 https://twitter.com/s_hirono/status/1210557798318137344
> 2019-12-27-224648_深澤諭史@fukazawas·12時間（；；；・∀・）似たようなケースの相談を受けたことがある。.jpg https://t.co/Nj9kTk5MA4
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-27 22:48／2019/12/27 22:47 URL： https://twitter.com/kk_hirono/status/1210558182365384704 https://twitter.com/s_hirono/status/1210557870720159744
> 2019-12-27-224702_ふとりたにさんはTwitterを使っています：　「やはり消費者加害の匂いを感じる刑事弁護　　Twitter.jpg https://t.co/0pnvFgLtoM
▶▶▶　　　　　End　　　　　▶▶▶

　まとめ記事の方は作成済みと思うのですが、これから確認します。

　間に１つ挟んでいたようですが、一緒に次の3件のまとめ記事をご紹介します。


```
[link:] 2019年12月27日11時05分の登録： ＼弁護士 谷真介　@tanishin_ben＼本日、提訴しました。年明けから裁判が始まります。\n\n“偽装請負”と竹中工務店を提訴｜NHK 関西のニュース http://hirono2014sk.blogspot.com/2019/12/tanishinben-nhk.html
[link:] 2019年12月27日11時08分の登録： ＼深澤諭史　@fukazawas＼（；；；・∀・）似たようなケースの相談を受けたことがある。 http://hirono2014sk.blogspot.com/2019/12/fukazawas_27.html
[link:] 2019年12月27日11時09分の登録： ＼赤ネコ@弁護士兼マンガ家　@Redips00＼よく日本で見る手抜き警察の場合だと男の言い分を『不合理な弁解』とかゆーて切り捨ててしまいそう… http://hirono2014sk.blogspot.com/2019/12/redips00_27.html
[link:] 2019年12月27日11時10分の登録： ＼ふとりたに　@takeemon19＼やはり消費者加害の匂いを感じる刑事弁護 http://kanaoka-law.com/archives/728\n\nどことは言わないが http://hirono2014sk.blogspot.com/2019/12/takeemon19-httpkanaoka-lawcomarchives728.html
```

　3件のつもりが手違いで4件のコピペとなっていました。いずれも本日2019年12月27日午前11時05分から11時10分に作成、渡航したまとめ記事になります。

　キーワードのまとめ記事も作成したのですが、あとで「消費者加害」と気がついたものを「消費者被害」と誤認してまとめ記事を作成しました。

[link:] 2019年12月27日11時47分の登録： REGEXP：”消費者被害”／データベース登録済みツイート：2019年12月27日11時43分の記録：ユーザ・投稿：102／393件 http://hirono2014sk.blogspot.com/2019/12/regexp201912271143102393.html

　「消費者加害」についてもまとめ記事を作成、投稿したつもりであったものの、収集の作業のみで投稿処理は行っていなかった可能性があります。これから改めてまとめ記事の作成、投稿を行います。

[link:] 2019年12月27日23時00分の登録： REGEXP：”消費者加害”／データベース登録済みツイート：2019年12月27日23時00分の記録：ユーザ・投稿：10／10件 http://hirono2014sk.blogspot.com/2019/12/regexp2019122723001010.html

　結果はわずかに10件でした。消費者被害というのは深澤諭史弁護士のツイートとしても何度か見かけてきた印象的なものですが、「消費者加害」というのは、かなり独自性が高く一般的な言葉ではない気がします。

▶（01／10） TW fukazawas（深澤諭史） 日時： 2019-07-28 18:34:00 +0900 URL： https://twitter.com/fukazawas/status/1155411253637992448
{% tweet 1155411253637992448 %}
> やはり消費者加害の匂いを感じる刑事弁護 \n https://t.co/NYHdJ4S4BY \n 「「とある『刑事専門』事務所との紛議」について紹介し、実費を含めた全額返金対応」「起訴直後に「刑事弁護に強い」を標榜する事務所の弁護士と交代で受任した事件がある。着手金３桁」

　ツイートの投稿日時で時系列にならんでいるはずのまとめ記事、その最初が上記の深澤諭史弁護士のツイートで、確認すると2019年7月28日とあります。ちょうど5ヶ月ほど前になりますが、ちょっと思い出したような気もします。

　そういえば金岡繁裕弁護士（愛知県弁護士会）の記事は日付を確認していなかったかもしれません。これと同じようなことが本日は他にもあったのですが、私自身のツイートとして記録があったことで気がつく発見となったものです。

　上記の深澤諭史弁護士のツイートでもリンクのブログカードで「金岡法律事務所」と出ていますが、深澤諭史弁護士のツイートには金岡繁裕弁護士（愛知県弁護士会）とわかる記述はありません。前も引用のため文字数を減らした可能性があることは指摘しましたが、あえて触れない可能性もありそうです。

　近接した時期だったとも思いますが、「金岡法律事務所」をキーワードにしたまとめ記事も作成したような気がします。

```
% dp -p |grep 金岡法律事務所
[link:] 2018年12月28日12時17分の登録： REGEXP：”弁護士法人．＊金岡法律事務所”／データベース登録済みツイート：2018年12月28日12時16分の記録：ユーザ・投稿：16／18件 http://hirono2014sk.blogspot.com/2018/12/regexp2018122812161618.html
[link:] 2019年06月29日23時52分の登録： ＼漂う蛸　@k1e8i1k5o2k2e29＼大崎事件（第３次最高裁決定）に思う｜名古屋市中区の弁護士法人 金岡法律事務所 http://hirono2014sk.blogspot.com/2019/06/k1e8i1k5o2k2e29_29.html
[link:] 2019年07月08日09時26分の登録： ＼北白川　@GUv4i6＼さすが死神\n名古屋は終わってんな\n\n傍聴記（高橋徹裁判長率いる合議体の訴訟手続）｜名古屋市中区の弁護士法人 金岡法律事務所 http://hirono2014sk.blogspot.com/2019/07/guv4i6_8.html
[link:] 2019年11月14日22時31分の登録： ＼漂う蛸　@k1e8i1k5o2k2e29＼書籍の紹介（責任能力研究）｜名古屋市中区の弁護士法人 金岡法律事務所 http://hirono2014sk.blogspot.com/2019/11/k1e8i1k5o2k2e29.html
[link:] 2019年12月14日01時37分の登録： REGEXP：”金岡法律事務所”／データベース登録済みツイート：2019年12月14日01時34分の記録：ユーザ・投稿：75／171件 http://hirono2014sk.blogspot.com/2019/12/regexp20191214013475171.html
[link:] 2019年12月16日10時19分の登録： REGEXP：”金岡法律事務所”／データベース登録済みツイートの検索：2019-12-13〜2019-12-14／2019年12月16日10時19分の記録：ユーザ・投稿：2／7件 http://hirono2014sk.blogspot.com/2019/12/regexp2019-12-132019-12-1420191216101927.html
```

　「＼北白川　@GUv4i6＼さすが死神\n名古屋は終わってんな\n\n傍聴記（高橋徹裁判長率いる合議体の訴訟手続）｜名古屋市中区の弁護士法人 金岡法律事務所」というまとめ記事がありますが、これはすっかり忘れていたことで、同じ今日の発見になると思います。

　高橋徹裁判長とありますが、これは記憶になかった裁判官の名前で、名古屋高裁の即日判決の件で、その裁判官の名前を探していたところ、奥村徹弁護士のツイートとして実名を発見し、その名前で検索をしたところぞろぞろと記憶にはなかった記録が出てきたのです。

　この高橋徹という裁判官の名前も、初めて見ると思いながら気になったもので、２つの関係のある裁判官の名前の組み合わせのように感じたのですが、調べたところ高橋というのは勘違いで「小川賢司」裁判官のことでした。もう一つは山田徹裁判官のことになります。

　小川賢司裁判官の名前はすぐに忘れてしまったり、なかなか思い出せないのですが、これまでも「橋田」という名前と勘違いをしていた時期がありました。今日、Twitterの検索で調べたところ、同姓同名の裁判官が2人か3人いるというような情報も見かけました。

　これまでは同じ名前の裁判官は一人だけという考えで、名前を忘れた時、調べる手段というのも毎回決まっていて、青森地裁での全国初という性犯罪の裁判員裁判のことです。そこに小川賢司裁判官の名前が裁判長としてあったからです。

　個人的に金岡繁裕弁護士（愛知県弁護士会）については「神を超えた存在」というイメージがあります。それに近いのが舞鶴女子高生殺害事件での京都の弁護士らの弁護活動です。

　とても純粋、ひたむきに刑事弁護の理念を貫いているとも感じる金岡繁裕弁護士（愛知県弁護士会）ですが、神社の祈願によくある「家内安全」ということでも全く真逆の存在にあって、計り知れぬ危機感と社会的有害性を感じさせる弁護士であります。

　前に金岡繁裕弁護士（愛知県弁護士会）についてGoogleで調べたところ、ピアノを弾くような子供の頃の写真がありました。そういえば先程、愛知県弁護士会の所属であることを調べていたところ、生年を1980年と見かけたのですが、かなり古びて見える写真であったと思います。

　昭和40年代の写真にみえたのですが、写真の金岡繁裕弁護士（愛知県弁護士会）と思われる小学生当時の姿は推定で10歳前後、昭和55年生まれの情報が正しいとすると、すでに平成に入っていた可能性が高まってきます。

　その写真のイメージと重なったのが、同じ頃にYouTubeの動画として視聴した「砂の器」という映画になります。

[link:] » 金岡繁裕弁護士 - Google 検索 https://t.co/DwyLs6soXv:

　上記はGoogleの画像検索になります。どうもけっこう大きな勘違いをしていた可能性が出てきました。会陰奏しているのはピアノではなくクラリネット、少年時代と思っていた古く見える写真も、金岡繁裕弁護士（愛知県弁護士会）が弁護士になってからの写真の可能性が高そうです。

　なぜか今は珍しい白黒の写真となっています。私は中学生になった頃、昭和52年頃になりますが、母親が買ってやると言い出したので白黒写真のカメラを買ってもらいました。それから2,3年後にも白黒写真を見ることはほとんどなくなっていましたし、カメラも使わなくなっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-27 23:49／2019/12/27 23:44 URL： https://twitter.com/kk_hirono/status/1210573485258375168 https://twitter.com/s_hirono/status/1210572108742320128
> 2019-12-27-234152_名古屋法曹バロックアンサンブル演奏会：名古屋南部法律事務所.jpg https://t.co/TPyTrFFzYX
▶▶▶　　　　　End　　　　　▶▶▶

```
2003年4月20日　名古屋法曹バロックアンサンブル演奏会の演奏会に、金岡弁護士と田巻弁護士が出演して演奏しました。
残念ながら、演奏中は写真撮影禁止でしたので、リハーサル中のスナップです。

演奏する金岡弁護士（クラリネット）。
曲目は、メルカダンテ　クラリネット協奏曲。
知名度は今一つですが、本人は至ってお気に入りです。

［source：］名古屋法曹バロックアンサンブル演奏会：名古屋南部法律事務所 http://150.60.49.203/report/030420-165124.html
```

　上記が金岡繁裕弁護士（愛知県弁護士会）という白黒写真が掲載された記事の引用になります。「2003年4月20日　名古屋法曹バロックアンサンブル演奏会の演奏会に、金岡弁護士と田巻弁護士が出演して演奏しました。」と日付が明記されていますが、不思議と記憶にはありませんでした。

　記事は「名古屋南部法律事務所」とありますが、これも記憶にはないもので、個人的に南部というのは長距離トラック運転手の仕事で行っていた岩手県を思い出します。南部藩は青森県になるのかもしれないですが、確か岩手県内で「南部」とつくラーメンのチェーン店があったのです。

　ラーメンのチャーシューが特徴的で、干し肉を油で炒めたようなもので当時他では見たこともないチャーシューでした。現在もチャーシューは煮込んで柔らかくした豚肉が主流のはずかと思います。

[link:] » 南部らーめん - Google 検索 https://t.co/p9x75oUSgP

　南部ラーメンとして検索したところ「南部らーめん」という情報がみられ、花巻店と前沢店がみられます。本店が北上氏という情報もありますが、余りまとまった情報はないようです。もっと店舗数が多いものと考えていましたし、数店舗を目にしたような記憶も微かにあります。

　南部といえば南部鉄器も有名ですが、東北北部以外で「南部」というのは余り見かけた記憶がなく、これは「駅南」にも似ていますが駅南はさらに少ない数で驚いたことを記述していると思います。

　名古屋市は4ヶ月弱でしたが住んだこともあり、長距離トラック運転手の仕事でもミールの運搬でよく行くことがありました。だいたいの地形も頭にはありますが、名古屋市に南部というのは聞いたことがなく、方角で南部に位置するのは港区になるものと考えます。

　これは気になったので、Twilogで確認をしておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-28 00:13／2019/12/28 00:13 URL： https://twitter.com/kk_hirono/status/1210579544026972160 https://twitter.com/s_hirono/status/1210579342108938243
> 2019-12-28-001207_Nothing　found　for　Report　030420　165124.jpg https://t.co/k0CO4tn5w6
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-12-28 00:13／2019/12/28 00:13 URL： https://twitter.com/kk_hirono/status/1210579522342379522 https://twitter.com/s_hirono/status/1210579414506803211
> 2019-12-28-001246_奉納＼さらば弁護士鉄道・泥棒神社の物語（@hirono_hideki）／「名古屋　南部」の検索結果　-　Twilog.jpg https://t.co/rlzRpEFsul
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-28 00:10／2018/11/15 10:09 URL： https://twitter.com/kk_hirono/status/1210578831871922176 https://twitter.com/hirono_hideki/status/1062875247219683328
> “名古屋法曹バロックアンサンブル演奏会：名古屋南部法律事務所” https://t.co/mMV4ULNpYp
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「名古屋 南部」の検索結果 - Twilog https://t.co/a696UDYj5C

　Twilogの検索結果は1件だけで、“名古屋法曹バロックアンサンブル演奏会：名古屋南部法律事務所”として記録されていましたが、なぜか記事が見つからないというエラーが出ていました。

　ホームページをよくみると、弁護士法人名古屋南部法律事務所の住所が名古屋市中区正木4丁目とあります。ビルの名前に金山とありますが、名古屋市内でも金山というのは大きな街だと聞いたことがありました。

　名古屋といえば交通マナーが悪く、以前は交通事故の死者数も北海道に次ぐぐらいだと聞いていましたが、私が小林運送で初めて長距離トラックの助手の仕事をした頃も、名四国道の国道23号線では、夜に赤信号で停車していると追突される危険があるという話を聞いていました。

　名古屋が無法者の多い土地柄と聞いたことはないですが、何かとトラブルが多くて弁護士の仕事の需要も多そうなイメージはあります。昭和の頃は少年の殺人事件の大きなニュースもありましたが、近年は大きな事件のニュースは見かけていないような気もします。

　北口雅章弁護士が関与した名古屋刑務所の刑務官による暴行死の事件のことを思い出しましたが、その名古屋刑務所については全国的にただ一つの例外のような暴力的な処遇の刑務所とは聞いていました。塀の中での話です。

　北口雅章弁護士と金岡繁裕弁護士（愛知県弁護士会）は、全国の弁護士のなかでも極めて特異な存在感がありますが、愛知県では他にも想像を超えた弁護士が実在していて、名前も思い出せずにいたのですが、数日前、リンクを開くと北口雅章弁護士のブログで、その弁護士の記事に辿り着きました。

　最初の発見は違っていたような気もするのですが、北口雅章弁護士の記事というのは以前に読んでいたもので、岡口基一裁判官のことで東京高裁の裁判官を刑事告発したというものだったと思います。

〈〈〈：Emacs： 2019-12-28（土曜日）00：33 　〈〈〈

